{
    "id": "bd-new24",
    "fetchTime": 1491411672288,
    "items": [{
        "title": "স্বার্থ ঠিক থাকলে চুক্তিতে অসুবিধা কী, প্রশ্ন কাদেরের",
        "description": "দেশের স্বার্থ অক্ষুণ্ন রেখে ভারতের সঙ্গে প্রতিরক্ষা চুক্তি করা হলে তাতে অসুবিধা কোথায় তা বিএনপি নেতাদের কাছে জানতে চেয়েছেন আওয়ামী লীগের সাধারণ সম্পাদক ওবায়দুল কাদের।",
        "pubDate": "2017-04-04T08:19:32.000Z",
        "image": {}
    }, {
        "title": "নারী কনস্টেবলের ‘আত্মহত্যা’: মামলার পর এসআই বরখাস্ত",
        "description": "ময়মনসিংহের গৌরীপুর থানার নারী কনস্টেবল হালিমা খাতুনের গায়ে আগুন দিয়ে ‘আত্মহত্যার’ ঘটনায় মামলা হওয়ার পর ওই থানার এসআই মো. মিজানুলকে সাময়িক বরখাস্ত করা হয়েছে।",
        "pubDate": "2017-04-04T08:13:29.000Z",
        "image": {}
    }, {
        "title": "সন্দ্বীপে নৌকাডুবি: আরও ৩ লাশ উদ্ধার",
        "description": "চট্টগ্রামের সন্দ্বীপে বঙ্গোপসাগরে নৌকাডুবির দুই দিন পর আরও তিন জনের লাশ পাওয়া গেছে।",
        "pubDate": "2017-04-04T08:06:53.000Z",
        "image": {}
    }, {
        "title": "জুতো পরিষ্কার করি নিজে নিজ",
        "description": "এমন ধুলো ময়লার এ মৌসুমে সব কিছু কী সহজেই সব কিছু নোংরা হয়ে যায়। এর মধ্যে আবার প্রায় দিনই বৃষ্টি হয়, তখন প্যাচপ্যাচা কাদায় আর কিছু না হোক জুতোর তো বারোটা বাজবেই বাজবে। রোজ রোজ জামা ধোয়ার মতো তো আর জুতো ধোয়া যায় না। তবে যেদিন জুতো ধোয়া হবে সেদিন এমন ভালোভাবে ধুতে হবে যেন সেটা অনেকদিন চকচকে থাকে।",
        "pubDate": "2017-04-04T08:03:00.000Z",
        "image": {}
    }, {
        "title": "চাঁপাইনবাবগঞ্জে ‘বন্ধুর ঘুষিতে’ মৃত্যু",
        "description": "চাঁপাইনবাবগঞ্জ শহরের ক্লাব সুপার মার্কেটের সামনে বন্ধুর ঘুষিতে এক ব্যক্তির মৃত্যু হয়েছে; এ ঘটনায় পুলিশ একজনকে আটক করেছে।",
        "pubDate": "2017-04-04T07:57:32.000Z",
        "image": {}
    }, {
        "title": "নিউজিল্যান্ডে ডেবি, ব্যাপক বৃষ্টিতে বন্ধ মহাসড়ক",
        "description": "উত্তর-পূর্ব অস্ট্রেলিয়ায় ব্যাপক ধ্বংসযজ্ঞের স্বাক্ষর রেখে শক্তিশালী ঘূর্ণিঝড় ডেবির অবশিষ্ট অংশটি নিউজিল্যান্ডে গিয়ে হাজির হয়েছে।",
        "pubDate": "2017-04-04T07:52:04.000Z",
        "image": {}
    }, {
        "title": "রায়ে হতাশ রাকিবের বাবা",
        "description": "খুলনার শিশু রাকিব হাওলাদার হত্যা মামলায় দুই আসামির সাজা হাই কোর্ট কমিয়ে দেওয়ায় হতাশা প্রকাশ করেছেন বাবা নূরুল আলম।",
        "pubDate": "2017-04-04T07:51:49.000Z",
        "image": {}
    }, {
        "title": "রিজার্ভ চুরিতে উত্তর কোরিয়া, ক্যাসপারস্কির কাছে ‘প্রমাণ’",
        "description": "যুক্তরাষ্ট্রের ফেডারেল রিজার্ভ ব্যাংকে রক্ষিত বাংলাদেশের রিজার্ভ থেকে ৮ কোটি ১০ লাখ ডলার হ্যাকিংয়ের মাধ্যমে চুরির ঘটনায় উত্তর কোরিয়ার সম্পৃক্ততার বিষয়ে আরও প্রমাণ পাওয়ার দাবি করেছে সাইবার নিরাপত্তা কোম্পানি ক্যাসপারস্কি ল্যাব।",
        "pubDate": "2017-04-04T07:08:27.000Z",
        "image": {}
    }, {
        "title": "নোয়াখালীতে চাকায় ওড়না পেঁচিয়ে পরীক্ষার্থীর মৃত্যু",
        "description": "নোয়াখালীর সুধারামে অটোরিকশায় করে যাওয়ার সময় চাকায় ওড়না পেঁচিয়ে এক এইচএসসি পরীক্ষার্থীর মৃত্যু হয়েছে।",
        "pubDate": "2017-04-04T06:40:24.000Z",
        "image": {}
    }, {
        "title": "শাস্ত্রীয় সংগীতশিল্পী কিশোরী আমনকর আর নেই",
        "description": "ভারতীয় শাস্ত্রীয় সংগীতশিল্পী কিশোরী আমনকর সোমবার বিকেলে মারা গেছেন। মৃত্যুকালে তার বয়স হয়েছিল ৮৪ বছর।",
        "pubDate": "2017-04-04T06:22:02.000Z",
        "image": {}
    }, {
        "title": "রাকিব হত্যা: দুই আসামির সাজা কমে যাবজ্জীবন",
        "description": "খুলনায় নির্মম কায়দায় শিশু রাকিব হাওলাদারকে হত্যার ঘটনায় দুই আসামি ওমর শরিফ ও মিন্টু খানের সাজা কমিয়ে যাবজ্জীবন কারাদণ্ড ও ৫০ হাজার টাকা করে জরিমানার রায় দিয়েছে হাই কোর্ট।",
        "pubDate": "2017-04-04T06:15:47.000Z",
        "image": {}
    }, {
        "title": "জরুরি অবস্থা ঘোষণা কলম্বিয়ার",
        "description": "বন্যা ও ভূমিধসে বিধ্বস্ত মোকোয়া শহরের নিহতদের মধ্যে প্রথম একজনকে কবর দেওয়ার পাশাপাশি কলম্বিয়ায় জরুরি অবস্থা ঘোষণা করা হয়েছে।",
        "pubDate": "2017-04-04T06:04:50.000Z",
        "image": {}
    }, {
        "title": "আঙ্গুলবিহীন হাতের লেখায় এইচএসসি",
        "description": "শৈশবে আগুনে পুড় দুই হাতেরই সব আঙ্গুল নষ্ট হয়ে গেছে, তাই বলে পড়ালেখা হবে না এমনটা মেনে নিতে পারেননি লালমনিরহাটের শাহ আলম। এ বছর এইচএসসি পরীক্ষায় অংশ নিচ্ছেন কবজি দিয়ে লিখে।",
        "pubDate": "2017-04-04T05:57:14.000Z",
        "image": {}
    }, {
        "title": "বেনাপোলে স্কুলছাত্রকে ‘শ্বাসরোধে’ হত্যা",
        "description": "যশোরের বেনাপোলে এক স্কুলছাত্রকে ‘মারধরের পর শ্বাসরোধে’ হত্যা করা হয়েছে।",
        "pubDate": "2017-04-04T05:50:57.000Z",
        "image": {}
    }, {
        "title": "এফডিসির কর্তাদের চলচ্চিত্রে ভালোবাসা নিয়ে কবরীর সংশয়",
        "description": "চলচ্চিত্র উন্নয়ন কর্পোরেশনে (এফডিসি) দায়িত্বে থাকা সরকারি কর্মকর্তাদের চলচ্চিত্রের প্রতি ভালোবাসা নিয়ে সংশয় প্রকাশ করেছেন বাংলা সিনেমার কিংবদন্তী অভিনেত্রী কবরী।",
        "pubDate": "2017-04-04T05:47:47.000Z",
        "image": {}
    }, {
        "title": "দুর্ভিক্ষপীড়িতদের সহায়তায় দ্রুত পদক্ষেপ নেওয়ার আহ্বান আইপিউর",
        "description": "তীব্র খরায় ইয়েমেন, দক্ষিণ সুদান, সোমালিয়া ও উত্তর কেনিয়ার দুর্ভিক্ষপীড়িত মানুষের সাহায্যে দ্রুত এগিয়ে আসার জন্য আন্তর্জাতিক সম্প্রদায়ের প্রতি আহ্বান জানিয়েছে ইন্টার পার্লামেন্টারি ইউনিয়ন (আইপিইউ)।",
        "pubDate": "2017-04-04T05:40:47.000Z",
        "image": {}
    }, {
        "title": "রাকিব হত্যা: হাই কোর্টের রায়ের অপেক্ষা",
        "description": "খুলনার আলোচিত শিশু রাকিব হত্যা মামলায় দুই আসামির ফাঁসির রায় হাই কোর্টেও বহাল থাকবে কি না- তা জানা যাবে মঙ্গলবার।",
        "pubDate": "2017-04-04T05:15:03.000Z",
        "image": {}
    }, {
        "title": "ফ্রান্সের সাদা বরফের গল্প",
        "description": "ফ্রান্স দেশটা আমার কাছে ছবির মতো একটি দেশ। উন্নত বিশ্বের দেশগুলোর মধ্যে আমার কাছে ফ্রান্স দেশটা একটু বেশি ব্যতিক্রমই মনে হয়েছে।",
        "pubDate": "2017-04-04T05:01:01.000Z",
        "image": {}
    }, {
        "title": "চাকরিবিধি: ৮ মের পর ‘কোনো অজুহাত নয়’",
        "description": "অধস্তন আদালতের বিচারকদের চাকরির শৃঙ্খলা ও আচরণ সংক্রান্ত বিধিমালার গেজেট প্রকাশের জন‌্য সরকারকে ৮ মে পর্যন্ত সময় দিয়েছে সর্বোচ্চ আদালত।",
        "pubDate": "2017-04-04T04:58:13.000Z",
        "image": {}
    }, {
        "title": "নুরু হত্যার প্রতিবাদে যুক্তরাষ্ট্র ছাত্রদলের সমাবেশ",
        "description": "ছাত্রদল কেন্দ্রিয় কমিটির সহ-সাধারণ সম্পাদক নুরুল আলম নুরু হত্যার বিচারের দাবিতে বিক্ষোভ সমাবেশ করেছে ‘যুক্তরাষ্ট্র জাতীয়তাবাদী ছাত্রদল’।",
        "pubDate": "2017-04-04T04:44:47.000Z",
        "image": {}
    }, {
        "title": "পূর্ব গৌতায় সিরীয় জঙ্গিবিমানের বোমাবর্ষণে নিহত ২৭",
        "description": "সিরিয়ার রাজধানী দামেস্কের পূর্ব দিকে বিদ্রোহীদের নিয়ন্ত্রিত একটি এলাকায় সরকারি জঙ্গি বিমানগুলোর ব্যাপক বোমাবর্ষণে অন্তত ২৭ জন নিহত হয়েছেন।",
        "pubDate": "2017-04-04T04:39:39.000Z",
        "image": {}
    }, {
        "title": "জনসম্পদ উন্নয়নে এগিয়েছে বাংলাদেশ: জাতিসংঘে স্বাস্থ্য প্রতিমন্ত্রী",
        "description": "শিশু মৃত্যুহার, দারিদ্র হার, নারীদের উন্নয়ন, জনগণের গড় আয়ু বৃদ্ধিসহ নানা ক্ষেত্রে বাংলাদেশ এগিয়েছে বলে  মন্তব্য করেছেন স্বাস্থ্য ও পরিবার কল্যাণ প্রতিমন্ত্রী জাহিদ মালেক।",
        "pubDate": "2017-04-04T04:30:38.000Z",
        "image": {}
    }, {
        "title": "রাশিয়ায় মেট্রো হামলা: সন্দেহে এক মধ্য এশীয় তরুণ",
        "description": "রাশিয়ার সেন্ট পিটার্সবুর্গে মেট্রো ট্রেনে বোমা বিস্ফোরণ ঘটিয়ে ১১ জনকে হত্যার ঘটনায় মধ্য এশীয় এক তরুণকে সন্দেহ করা হচ্ছে বলে খবর দিয়েছে রাশিয়ার সংবাদমাধ্যমগুলো।",
        "pubDate": "2017-04-04T04:23:14.000Z",
        "image": {}
    }, {
        "title": "একুশে টিভির দুই সাংবাদিকের কারাদণ্ড",
        "description": "মানহানির মামলায় একুশে টেলিভিশনের দুই সাংবাদিক ইলিয়াস হোসেন ও অখিল পোদ্দারকে কারাদণ্ড দিয়েছে ঢাকার একটি আদালত।",
        "pubDate": "2017-04-03T18:00:40.000Z",
        "image": {}
    }, {
        "title": "প্রধানমন্ত্রীর বিমানে ত্রুটি: হাই কোর্টেও জামিন হয়নি বিমান প্রকৌশলীর",
        "description": "প্রধানমন্ত্রীকে বহনকারী বিমানে যান্ত্রিক ত্রুটির ঘটনায় করা মামলায় বিমান বাংলাদেশ এয়ারলাইনসের প্রধান প্রকৌশলী (প্রডাকশন) দেবেশ চৌধুরীর জামিন দেয়নি হাই কোর্টেও।",
        "pubDate": "2017-04-03T17:52:54.000Z",
        "image": {}
    }, {
        "title": "‘তামিম খেলে দিলেই তো হয়’",
        "description": "শ্রীলঙ্কার তো অনেক ক্রিকেটার আছেন যারা একাই ম্যাচের ভাগ্য ঠিক করে দিতে পারেন, বাংলাদেশের তেমন কেউ নেই? অনেক আছে, এক তামিম খেলতে পারলেই, উত্তর মাশরাফি বিন মুর্তজার। অধিনায়কের অগাধ আস্থা সতীর্থের ওপর।",
        "pubDate": "2017-04-03T17:49:18.000Z",
        "image": {}
    }, {
        "title": "সমুদ্র বন্দরে তিন নম্বর সতর্কতা",
        "description": "ঝড়ো হাওয়ার শঙ্কায় চার সমুদ্র বন্দরকে তিন নম্বর স্থানীয় সতর্ক সংকেত দেখিয়ে যেতে বলেছে আবহাওয়া অধিদপ্তর।",
        "pubDate": "2017-04-03T17:31:07.000Z",
        "image": {}
    }, {
        "title": "নূর মোহাম্মদের ‘জ্ঞাতসারেই’ কোকেন আমদানি",
        "description": "সূর্যমুখী তেল ঘোষণা দিয়ে কোকেন আমদানিকারক প্রতিষ্ঠান খান জাহান আলী লিমিটেডের চেয়ারম্যান নূর মোহাম্মদের ‘জ্ঞাতসারেই’ আনা হয়েছিল বলে এ ঘটনায় করা মামলার সম্পূরক অভিযোগপত্রে বলা হয়েছে।",
        "pubDate": "2017-04-03T17:29:04.000Z",
        "image": {}
    }, {
        "title": "সুষ্ঠু নির্বাচন দিন, ভোট আপনিই পাবেন: হাসিনাকে নাজমুল হুদা",
        "description": "অনেক সাফল্য থাকলেও আওয়ামী লীগ নেতৃত্বাধীন সরকার দেশে গণতন্ত্র প্রতিষ্ঠায় সফল নয় বলে মনে করেন বিএনপি ছেড়ে নতুন দল গড়া নাজমুল হুদা।",
        "pubDate": "2017-04-03T17:09:13.000Z",
        "image": {}
    }, {
        "title": "কেরানীগঞ্জে বসতভূমি অধিগ্রহণ হচ্ছে না: রাজউক",
        "description": "প্রস্তাবিত ‘কেরানীগঞ্জ মডেল টাউন’ প্রকল্প নিয়ে বিভ্রান্তিকর তথ্য ছড়ানো হচ্ছে অভিযোগ করে রাজউক বলেছে, সেখানে বসতিবিহীন জমিতেই পরিকল্পিত আবাসিক এলাকা নির্মাণে সমীক্ষা চালাচ্ছে তারা।",
        "pubDate": "2017-04-03T16:55:50.000Z",
        "image": {}
    }, {
        "title": "মামলা অনুমোদনে দেরির ব্যাখ্যা দিতে হবে স্বরাষ্ট্র সচিবকে",
        "description": "সন্ত্রাস দমন আইনের একটি মামলা চার বছরেও অনুমোদন না দেওয়ায় স্বরাষ্ট্র সচিবের ব্যাখ্যা চেয়েছে হাই কোর্ট।",
        "pubDate": "2017-04-03T16:53:30.000Z",
        "image": {}
    }, {
        "title": "উন্নয়নে এনজিওরাই সব নয়, প্রধানমন্ত্রীকে কৈলাশ সত্যার্থী",
        "description": "বাংলাদেশে নারী শিক্ষাসহ বিভিন্ন খাতের উন্নয়নে বেসরকারি সংস্থাগুলোর (এনজিও) বড় ধরনের ভূমিকা রয়েছে বলে এক সময়ের ধারণায় বর্তমানে পরিবর্তন এসেছে বলে মনে করেন নোবেল শান্তি পুরস্কার জয়ী কৈলাশ সত্যার্থী।",
        "pubDate": "2017-04-03T16:51:42.000Z",
        "image": {}
    }, {
        "title": "ইরাক সফরে ট্রাম্প জামাতা কুশনার",
        "description": "যুক্তরাষ্ট্রের প্রেসিডেন্ট ডোনাল্ড ট্রাম্পের জামাতা ও ঊর্ধ্বতন উপদেষ্টা জারেড কুশনার শীর্ষ মার্কিন সামরিক কর্মকর্তাকে সঙ্গে নিয়ে ইরাক সফরে গেছেন।",
        "pubDate": "2017-04-03T16:48:36.000Z",
        "image": {}
    }, {
        "title": "রাশিয়ার পাতাল রেলে বিস্ফোরণ ‘সন্ত্রাসী হামলা’",
        "description": "রাশিয়ার সেন্ট পিটার্সবুর্গে মেট্রো ট্রেনে বিস্ফোরণের ঘটনা ‘সন্ত্রাসী হামলা’ বলে এক ফেইসবুক পোস্টে জানিয়েছেন প্রধানমন্ত্রী দিমিত্রি মেদভেদেভ।",
        "pubDate": "2017-04-03T16:47:09.000Z",
        "image": {}
    }, {
        "title": "বাজেটে ফ্ল্যাট-প্লট রেজিস্ট্রশন কর ৭ শতাংশ নির্ধারণের প্রস্তাব",
        "description": "আগামী বাজেটে ফ্ল্যাট ও প্লট রেজিস্ট্রশন সংশ্লিষ্ঠ কর ৭ শতাংশে নির্ধারণ করার প্রস্তাব জানিয়েছে রিয়েল এস্টেট অ্যান্ড হাউজিং অ্যাসোসিয়েশন অব বাংলাদেশ (রিহ্যাব)।",
        "pubDate": "2017-04-03T16:24:15.000Z",
        "image": {}
    }, {
        "title": "অর্থ আত্মসাতের অভিযোগে রাগীব আলীর বিরুদ্ধে প্রবাসীর মামলা",
        "description": "সিলেটের বিতর্কিত ব্যবসায়ী রাগীব আলীর বিরুদ্ধে দুই কোটি ৮০ লাখ টাকা আত্মসাতের অভিযোগে মামলা করেছেন যুক্তরাজ্য প্রবাসী এক ব্যক্তি।",
        "pubDate": "2017-04-03T16:23:33.000Z",
        "image": {}
    }, {
        "title": "প্রথম ম্যাচে চাপ কমাতে চান অধিনায়ক",
        "description": "তিন ম্যাচের সিরিজের প্রথম ম্যাচটি সবসময়ই গুরুত্বপূর্ণ। যদি সিরিজ হয় দুই ম্যাচের? প্রথম ম্যাচ তাহলে মহাগুরুত্বপূর্ণ! মাশরাফি বিন মুর্তজা তাকিয়ে সেই ম্যাচের দিকে। প্রথম টি-টোয়েন্টিতে পরের ম্যাচের চাপ কমাতে চান বাংলাদেশ অধিনায়ক।",
        "pubDate": "2017-04-03T16:12:50.000Z",
        "image": {}
    }, {
        "title": "নয় মাসে রেমিটেন্স কমেছে ১৭ শতাংশ",
        "description": "গত মার্চে আগের মাসের তুলনায় বেশি রেমিটেন্স দেশে এলেও অর্থবছরের নয় মাসের হিসাবে এর পরিমাণ কমেছে ১৭ শতাংশ।",
        "pubDate": "2017-04-03T16:09:25.000Z",
        "image": {}
    }, {
        "title": "বক্সঅফিসে সেরা ‘বেবি বস’!",
        "description": "মুক্তির তিন দিনের মাথায় ৪ কোটি ৯ লক্ষ মার্কিন ডলার আয় করেছে ড্রিমওয়ার্কসের নতুন অ্যানিমেশন কমেডি ‘দ্য বেবি বস’।",
        "pubDate": "2017-04-03T16:06:27.000Z",
        "image": {}
    }, {
        "title": "যেখানে দেখতে চান মাশরাফি, সেখানে নেই বাংলাদেশ",
        "description": "শ্রীলঙ্কার বিপক্ষে নিজেদের সর্বশেষ টি-টোয়েন্টিতে জিতেছে বাংলাদেশ। সেটাকে অনেক বড় করে দেখতে রাজি নন মাশরাফি বিন মুর্তজা। বিচ্ছিন্ন দুই একটা সাফল্যে গা না ভাসিয়ে কঠিন বাস্তবতার আয়নায় দেখছেন, যেখানে দেখতে চান, সেখানে নেই বাংলাদেশ।",
        "pubDate": "2017-04-03T16:02:20.000Z",
        "image": {}
    }, {
        "title": "যুক্তরাজ্যে উচ্চশিক্ষার তথ্য নিয়ে চট্টগ্রামে শিক্ষামেলা বুধবার",
        "description": "যুক্তরাজ্যে উচ্চ শিক্ষার সব ধরনের তথ্য নিয়ে চট্টগ্রামে শুরু হচ্ছে শিক্ষামেলা-২০১৭।",
        "pubDate": "2017-04-03T15:55:49.000Z",
        "image": {}
    }, {
        "title": "রাজনীতি নিষিদ্ধ হচ্ছে সিসিসির সব শিক্ষা প্রতিষ্ঠানে",
        "description": "চট্টগ্রাম সিটি করপোরেশন (সিসিসি) পরিচালিত শিক্ষা প্রতিষ্ঠানগুলোয় সব ধরনের রাজনৈতিক কর্মকাণ্ড নিষিদ্ধ করা হচ্ছে।",
        "pubDate": "2017-04-03T15:49:39.000Z",
        "image": {}
    }, {
        "title": "শুধু শিক্ষার্থীদের জন্য ফেইসবুক বন্ধ সম্ভব নয়: বিটিআরসি",
        "description": "ডাক ও টেলিযোগাযোগ বিভাগের চিঠির উত্তরে বিটিআরসি জানিয়েছে, কারিগরি সীমাবদ্ধতার কারণে শুধু শিক্ষার্থীদের জন্য নির্দিষ্ট কোনো সময় ফেইসবুক বন্ধ করা সম্ভবপর নয়।",
        "pubDate": "2017-04-03T15:49:03.000Z",
        "image": {}
    }, {
        "title": "‘ইন্ডিয়ান আইডল-নয়’য়ের আসর সেরা এলভি রিবন্ত",
        "description": "খোদাবক্স (প্রথম রানার্স-আপ) ও পিভিএনএস রোহিতকে (দ্বিতীয় রানার্স-আপ) পেছনে ফেলে ইন্ডিয়ান আইডল-নয়ের মুকুট জয় করলেন তামিল শিল্পী এলভি রিবন্ত।",
        "pubDate": "2017-04-03T15:48:21.000Z",
        "image": {}
    }, {
        "title": "শহিদুল্লাহ সিকদার দ্বিতীয় মেয়াদে বিএসএমএমইউ’র উপ-উপাচার্য",
        "description": "বিশ্ববিদ্যালয়ের উপ-উপাচার্যের দায়িত্ব দেওয়া হয়েছে।",
        "pubDate": "2017-04-03T15:46:03.000Z",
        "image": {}
    }, {
        "title": "দলকে শক্তিশালী করছে জাতীয় পার্টি: এরশাদ",
        "description": "জাতীয় পার্টির চেয়ারম্যান হুসাইন মুহাম্মদ এরশাদ বলেছেন, আগামী জাতীয় নির্বাচনকে সামনে রেখে জাতীয় পার্টি জোট গঠন করে দলকে শক্তিশালী করছে।",
        "pubDate": "2017-04-03T15:45:45.000Z",
        "image": {}
    }, {
        "title": "মেসির সঙ্গে তুলনায় হ্যাজার্ডের আপত্তি",
        "description": "চেলসির দারুণ ছন্দে ছুটে চলায় গুরুত্বপূর্ণ অবদান রাখা এডেন হ্যাজার্ডকে কেউ কেউ লিওনেল মেসির সঙ্গে তুলনা করছেন। তাতে ঘোর আপত্তি বেলজিয়ামের এই ফরোয়ার্ডের। তার মতে, ফুটবলে বার্সেলোনা তারকা ‘সত্যিকারের শিল্পী’।",
        "pubDate": "2017-04-03T15:42:41.000Z",
        "image": {}
    }, {
        "title": "লঙ্কার ‘ইম্প্যাক্ট ক্রিকেটারদের’ নিয়ে ভাবনা মাশরাফির",
        "description": "টি-টোয়েন্টিতে দল হিসেবে শ্রীলঙ্কাকে যতটা সমীহ করেন মাশরাফি বিন মুর্তজা তার চেয়ে অনেক বেশি ভাবনা দ্বীপ দেশটির কয়েকজন ক্রিকেটার নিয়ে। সাবেক বিশ্ব চ্যাম্পিয়নদের এমন কয়েক জন খেলোয়াড় আছেন, যারা একাই ম্যাচের ভাগ্য নির্ধারণ করে দিতে পারেন।",
        "pubDate": "2017-04-03T15:41:17.000Z",
        "image": {}
    }, {
        "title": "‘আমি সালমান খান নই, আমাকে ধরে লাভ নেই’",
        "description": "ঋষি বাল্মীকিকে নিয়ে ‘আপত্তিকর মন্তব্য’ করায়, মামলার পরিপ্রেক্ষিতে গ্রেফতারি পরোয়ানা জারি হয়েছে রাখি সাওয়ান্ত-এর বিরুদ্ধে।",
        "pubDate": "2017-04-03T15:34:46.000Z",
        "image": {}
    }, {
        "title": "বিএনপি করি বলেই আমাকে বারবার বরখাস্ত: আরিফুল",
        "description": "বিএনপিতে যুক্ত বলেই বারবার মামলায় জড়িয়ে বরখাস্ত করা হচ্ছে বলে অভিযোগ করেছেন সিলেট সিটি করপোরেশনের মেয়র আরিফুল হক চৌধুরী।",
        "pubDate": "2017-04-03T15:25:53.000Z",
        "image": {}
    }]
}